{
  "start": "Start",
  "ready": "Ready!",
  "loading_resources": "Loading resources",
  "stories": "Stories",
  "selected_card": "selected Card",
  "selected_cards": "selected Cards",
  "keep": "Keep",
  "home": "Home",
  "filter_cards": "Filter Cards",
  "show_a_category": "Show a Category",
  "back": "Back",
  "close": "Close",
  "show_all_cards": "Show all cards",

  "how_to_use_them": "How to use them",
  "change_scale": "Change scale",
  "toggle_autoscaling": "Enable/Disable autoscaling",
  "restart_game": "Restart Game",
  "toggle_fullscreen": "Toggle Fullscreen",
  "undo": "Undo ({{states}} remaining)",
  "please_rotate_device": "Please rotate your device",
 
  "characters":"Characters",
  "commonStatements":"Common Statements", 
  "definitions": "Definitions", 
  "keywords": "Keywords", 
  "keywordsNoWords": "Keywords - No Words", 
  "settings": "Settings",
  "resolution_desktop":"This resolution is not supported, please open in desktop :)",

  "stories_1_vicky": "Vicky",
  "stories_1_vicky-part1": "Vicky is a very active sixteen year old Instagram user and she dreams of becoming popular on the web with her sexy fashion photos of which she’s both model and stylist. For a month now, Mr. Garland – her art teacher – is following her Instagram profile. He comments on her pictures suggesting how to improve the framing or the colors, but also praising her for her beauty and sexiness. Vicky thinks it’s cool to have your art teacher appreciating your photos on web, so she starts chatting with him online. After a while Mr. Garland suggests Vicky to stop taking selfies and offers to take some professional photos of her in his studio. At the beginning, Vicky thinks it’s a great opportunity to have professional photos for her portfolio but then, she starts feeling",
  "stories_1_vicky-part2": "awkward about the idea of posing for a sexy portrait in front of Mr. Garland. Meanwhile, Mr. Garland keeps writing her daily and she feels worse and worse about the situation. One evening, Vicky’s mother checks her mobile phone and sees the chats with Mr. Garland and the ones with her girlfriends, where Vicky ask for help to fix this situations. She gets really upset and she asks for an official meeting with the school principal to discuss Mr. Garland’s behavior. The school principal acknowledges that Mr. Garland has crossed the line of professional behavior and pledges to carry on with disciplinary measure against him. However he blames Vicky for her behavior online that exposed her to risky and unsuitable situations that could have been avoided if she wouldn’t have posted her photos online.",
  "stories_2_sarah": "Sarah",  
  "stories_2_sarah-part1": "On Saturday evening, the high school student union organises a party. Sarah, Emily and Ann can’t wait for it. It will be the opportunity to meet some guys in senior year they fancy. They dress up sexy stealing some clothes from Emily’s older sister’s closet and before going, they meet at Ann’s place to drink a shot of vodka. They get to the party a bit drunk and they begin to dance. After a while, Sarah starts talking with Mark, a guy she likes since a long time ago, with whom she had texted for a while on Facebook but had never talked to in person before that night. They seat on the couch and at some point they start kissing. Mark suggests to leave the party and to go to his place because his parents are off for the weekend. They leave the party, but once they arrive close to Mark’s house, Sarah doesn’t want to go inside anymore.",
  "stories_2_sarah-part2": "She felt good with Mark when they were at the party, but the idea of spending time alone with him makes her feel awkward. They argue because Mark doesn’t understand why she changed her mind and Sarah goes back crying to her friends that are still at the party. During the recreation time on Monday morning, Mark and his friends mock Sarah for her behavior, saying she was dressed like a whore, but she acted like a virgin. The gossip went immediately viral and some memes mocking her turned up both on the school Facebook page and the WhatsApp class chat. Sarah is desperate and she would want to ask the history teacher for help but she fears the teacher will blame her for being drunk and putting herself in an awkward situation. Moreover, this would mean letting her parents know about what happened on Saturday night and she fears being punished.",
  "stories_3_annyphilip": "Ann and Philip",
  "stories_3_annyphilip-part1": "Ann and Philip have been together for three years and a half from the age of fourteen. It has been the very first emotional relationship for both of them and also the very first opportunity to explore sexuality and pleasure. They got to know each other’s desires and bodies and after a while they got used to exchange erotic text messages and sexy pictures to stimulate their intimacy. Unfortunately, few months ago they broke up because Ann didn’t feel like she was in love with Philip anymore. One evening, Philip was home with a bunch of friends, chatting and drinking to recover from the break up. While using Philip’s computer to find a movie to watch altogether, his friend, Luke, finds Ann’s sexy pictures and messages in a folder. He shows the pictures to the others and they start making jokes about Ann’s body and",
  "stories_3_annyphilip-part2": "sexual preferences and to celebrate Philip’s sexual experiences. At some point, some of the pictures are sent to Kyle and John – two friends who couldn’t come that night – to have them participating at the joke. Kyle and John send the pictures also to their girlfriends who are Ann’s schoolmates. Philip –who is mad at Ann because she decided to break up with him – decides to send it also to some friends from the school soccer team to tease her. In few hours many friends and classmates got to see Ann’s naked pictures that appeared rapidly on social networks. For several days after that evening, Ann received text messages and/or emails commenting on her body or insulting her for her sexual life. Philip is sorry for what happened, as he wasn’t expecting so many people to see the pictures. However, he thinks Ann took those photos voluntarily so she cannot blame him if people judge her sexual habits.",
  "stories_4_thomas": "Thomas",
  "stories_4_thomas-part1": "Thomas is a seventeen years old loner guy, who prefers the company of books rather than people and struggles to get along with his male peers at school, who are fond of soccer, house music and seducing girls. He doesn’t hang out with his classmates, and he prefers a group of friends in the neighborhood with whom he shares the passion for movies and novels. This made him not that popular among his schoolmates who teased him badly for being a nerd (because he likes to study) or for being gay (because he does not have a girlfriend) over the years. In the last year, however, the situation got better. Even if he doesn’t fit completely in the group yet, they are not teasing him anymore and he feels more welcomed. Therefore, when Ted invited him to his place for a “movie and pizza night” with a",
  "stories_4_thomas-part2": "bunch of classmates, he happily accepted. Once arrived there, some of the guys proposed to play to a movie game consisting in guessing the title of a movie by watching only few minutes of it. Thomas was chosen as the first player and, according to the rules of the game, he was tied to the chair and had headphones on. However, when the first movie started, Thomas realized it was a porn. He felt very bad about watching porn and asked the guys dozens of times to stop it. The guys didn’t take him seriously and kept laughing, taking pictures of him and making jokes about the porn scenes they were seeing until Ted realized Thomas was feeling very bad and stop the movie. Thomas left the house immediately and ran home reflecting whether to report what happened to his parents and then to the school staff, or to keep it for himself in order not to pass as a looser.",
  "stories_5_lucy": "Lucia",
  "stories_5_lucy-part1": "Lucy and Claire have been together for three years, since they were 14. They met each other playing volleyball in the same team at the beginning of high school and they suddenly fell in love. Unfortunately, they broke up few months ago because Claire and her family moved to another city and they couldn’t manage a relationship at a distance. From that moment on, it has been hard for Lucy. She felt lonely and sad, she missed Claire so much and she wasn’t in the mood of dating a new girl. During the school year, little by little, she started feeling better and also made two new male friends - Alex and Tim - two schoolmates with whom she plays volleyball. However, at some point things started becoming weird at school. Rob - a guy in senior year she barely knows asked her out and kept writing her nice and emotional messages on WhatsApp.",
  "stories_5_lucy-part2": "Liam, a classmate she knows since they were in primary school, started writing her some sort of love messages on her school diary and asked her out as well. After a while, the messages became more and more gross and a lot of guys she doesn’t know started sending her pictures of naked men or genitals asking her out for a date. Once, she was in the school toilets, she heard a conversation among a group of girls gossiping about the #converthelesbian challenge that a group of guys have organized on a WhatsApp group, where the winner would be the one who would succeed in dating her and making her fancy a guy. She felt betrayed – especially by Alex and Tim that she thinks are responsible of starting the challenge – so she decided to report what happened to the school principal.",
  "stories_6_valentineday": "The Valentine Day",
  "stories_6_valentineday-part1": "For Valentine’s Day, the school’s students’ representatives, Tony, Jack, Hillary and Samantha, have organized a “Love box” in the school hall. It consists of a big cardboard box where the students can leave anonymous messages of love, affection or friendship to other students during the week before Valentine’s Day. The Love box is a success and hundreds of students leave their messages over the week. On February 14th the students’ representatives, as modern Cupids, deliver the cards in each class, the majority of which were addressed to two girls of the third year ,Tania and Mary. Unfortunately, when Tania and Mary opened the cards, they discovered that instead of love messages, the dozen of messages they had received where actually",
  "stories_6_valentineday-part2": "anonymous insulting messages, calling them sluts, commenting on their breast or hips and insulting them for how they dress or behave at school. During the break, Tania and Mary realized that the rumor about the messages was spread throughout the school. Nevertheless no one came to talk to them directly or took the responsibility for having written those insults. After initially feeling discouraged,, they decided to go talk to the students’ representatives, and ask them to fix the situation by calling a school board meeting to discuss what had happened and find the felons. However, while Tony and Hillary agreed with the girls and thought a board should be called to fix the situation, Jack and Samantha thought the girls were overreacting to a joke and that there was no need for a board meeting.",
  "stories_7_mery": "Mery",
  "stories_7_mery-part1": "Mary is a 16 year old girl who is very active on online communities, especially those of TV series where fans share information about their favorite actors and spoiler on the forthcoming episodes. She chats daily with lots of people around the globe. On one occasion, she gave her personal number to a guy she thought was nice, in order to chat on WhatsApp. Over the past two weeks she discovered her number has been added behind her back on several Telegram chats, where guys she doesn’t know post fake photos of her, or naked photos of very attractive girls and stir up the others into making obscene sexual comments. At the beginning, she wrote the guys directly on the chat, telling them to stop and to erase her number but it was pointless. They kept adding her number to the chat every",
  "stories_7_mery-part2": "time she left it then created a new one when she blocked the numbers. She was feeling desperate and while she decided, together with her parents, to report everything to the police, she felt like it was not enough. Therefore, one night, she recorded a short video and published it on her Facebook page, making her story known and asking for support from her online friends in order to make the offenders stop, but also, raise awareness on the matter, thinking about other girls who can end up in similar situations. The video immediately went viral. Mary started receiving lots of messages through which people expressed their support and care. However, some of her close friends criticized her because they thought she was only seeking success and visibility through social media.",
  "stories_8_profesorbrown": "Professor Brown", 
  "stories_8_profesorbrown-part1": "Professor Brown got her teacher certification last year and she started out this year as a History and Literature teacher at the high school from her neighborhood. The beginning of this new professional experience, however, is proving to be much harder than she had imagined. The majority of her students are disrespectful, they mock the way she dresses and they often turn what she says about Roman history or Second World War into sexual innuendos. She’s having difficulty gaining their attention and respect and at the same time, the majority of her colleagues – especially the senior male ones - are giving her a hard time, not supporting her and gossiping about how she’s too",
  "stories_8_profesorbrown-part2": "young and pretty to be a high school teacher and how she should find a more suitable job. One morning, she found a huge graffiti next to the school entrance saying, “Professor Brown, you’re my erotic dream”. She was outraged by what the students had written and she decided to ask the principal to call a school board meeting in order to discuss how to fix the situation. A group of colleagues supports professor Brown in her claim for collective thinking about what happened. Another group thinks it’s her fault- as she is a young teacher without experience -to not have set clear boundaries with her students. A further one believes she’s overreacting because it’s a just a kids’ joke and also thinks that at the end of the day saying “you’re my erotic dream” is not that serious.",
  "stories_9_emilyandrose": "Emily and Rose",
  "stories_9_emilyandrose-part1": "One afternoon, Emily and Rose – two students in senior year - decide to open an Instagram account called “Winners&Loosers” to comment on their schoolmates and choose the most uncool among them. They start to post pictures of girls and boys commenting on their weight, their outfits and their lifestyles. The account gains thousands of followers in a bunch of hours: they’re amazed by the success of the page and they ask the followers to share the photos and add comments. The tone of the comments, however, begins to change quickly, becoming more and more vulgar, with explicit sexual insults and threats referring to girls and as “sluts” and “faggots.” The day after,",
  "stories_9_emilyandrose-part2": "during an outdoor party in a public park, two girls confront each other as one of them wrote several negative comments about the other one. This ends up in a huge fight among dozen of teenagers. The rumor of the fight reaches the school principal who decides to investigate the Instagram account in order to find out who are the owners. Emily and Rose are identified as the account administrators and as a disciplinary measure they are suspended for three days. After a day of silence on the social networks they decide to write a joint letter and to post it on their Facebook profiles saying that the disciplinary measure is unfair because they created the account as a joke and the responsibility for what happened has to be taken on by those who wrote the comments."

}