{
  "start": "Inizio",
  "ready": "Pronto!",
  "loading_resources": "Caricamento delle risorse",
  "stories": "Storie",
  "selected_card": "carta selezionata",
  "selected_cards": "carte selezionate",
  "keep": "Conservare",
  "home": "Casa",
  "filter_cards": "Carte Filtro",
  "show_a_category": "Mostra una Categoria",
  "back": "Indietro",
  "close": "Vicino",
  "show_all_cards": "Mostra tutte le carte",

  "how_to_use_them": "Come usarli",
  "change_scale": "Cambia scala",
  "toggle_autoscaling": "Abilita/Disabilita la scalabilità automatica",
  "restart_game": "Riavvia il gioco",
  "toggle_fullscreen": "Passare a schermo intero",
  "undo": "Annulla ({{states}} rimanente)",
  "please_rotate_device": "Si prega di ruotare il dispositivo",


  "characters":"Personaggi",
  "commonStatements":"Senso comune", 
  "definitions": "Definizioni", 
  "keywords": "Parole chiave", 
  "keywordsNoWords": "Parole chiave - Solo immagini", 
  "settings": "Scenari",

  "stories_1_vicky": "Vicky",
  "stories_1_vicky-part1": "Vicky è una ragazza di 16 anni, molto attiva nell’uso di Instagram. Sogna di diventare famosa sul web, anche grazie alle foto sexy che pubblica, in cui è al contempo modella, stilista ed esperta di moda. Da un mese Mr.Garland – il suo insegnante di arte - segue il suo profilo Instagram. Commenta spesso le sue foto, dandole suggerimenti sulle inquadrature e sulle luci, ma anche apprezzando la sua bellezza e la sua sensualità. Vicky è lusingata dal fatto che un suo insegnante di arte apprezzi le sue foto e comincia a chattare con lui. Dopo qualche tempo Mr.Garland propone a Vicky di fotografarla nel suo studio. All’inizio lei pensa che avere foto professionali sul suo profilo sia una grande opportunità, ma comincia presto a sentirsi a",
  "stories_1_vicky-part2": "disagio all’idea di posare per un ritratto sexy di fronte all’insegnante. Nel frattempo Mr.Garland continua a scriverle ogni giorno, e lei si sente sempre peggio. Una sera la mamma di Vicky controlla il suo telefonino e trova sia le conversazioni con l’insegnante sia le conversazioni con le amiche a cui Vicky chiede consigli per risolvere la situazione. Si arrabbia e le chiede di organizzare un incontro ufficiale con il Dirigente Scolastico per discutere il comportamento di Mr.Garland. Il Dirigente Scolastico riconosce che Mr.Garland ha superato il limite della sua professionalità e annuncia provvedimenti disciplinari, ma contemporaneamente incolpa Vicky per il suo comportamento online, che l’ha esposta a situazioni sgradevoli che si potevano evitare.",
  "stories_2_sarah": "Sara",  
  "stories_2_sarah-part1": "Sara, Emily e Anna non vedono l’ora di partecipare alla festa della scuola organizzata per sabato sera. È l’occasione per incontrare un gruppo di ragazzi più grandi che guardano con interesse già da un po’. Indossano vestiti sexy fregati alla sorella maggiore di Emily e si trovano un po’ prima della festa per bere qualche shot di vodka. Arrivano alla festa un po’ brille e si lanciano sulla pista da ballo. Dopo un po’ Sara comincia a parlare con Marco, il ragazzo che le piace da sempre, con cui fino a ora aveva solo scambiato qualche messaggio su Facebook. Chiacchierano sul divano e dopo un po’ cominciano a baciarsi. Marco propone di andare a casa sua, i suoi genitori sono via per il weekend. Lasciano la festa e raggiungono casa di Marco, ma quando stanno per salire Sara cambia idea. Stava bene con Marco alla",
  "stories_2_sarah-part2": "festa, ma ora si sente a disagio al pensiero di rimanere sola con lui. Marco non capisce perché lei abbia cambiato idea all’improvviso e cominciano a litigare. Alla fine Sara se ne va piangendo e torna dalle amiche, che sono ancora alla festa. Il lunedì, durante la ricreazione, Marco e i suoi amici cominciano a prendere in giro Sara, dicendo che si è vestita da puttana ma poi si è comportata da suora. Il pettegolezzo si diffonde immediatamente e cominciano a circolare immagini e slogan per prenderla in giro, anche sul gruppo FB della scuola e sul gruppo WhatsApp della classe. Sara è disperata. Vorrebbe chiedere aiuto all’insegnante di storia, ma teme che la incolperebbe per essersi ubriacata e per essersi esposta a una situazione rischiosa. Oltre a questo, confidandosi con la prof rischierebbe di essere scoperta dai genitori, che potrebbero punirla.",
  "stories_3_annyphilip": "Anna e Filippo",
  "stories_3_annyphilip-part1": "Anna e Filippo stanno insieme da tre anni e mezzo, sin da quando avevano 14 anni. Per entrambi è la prima relazione affettiva vera, e anche la prima occasione per esplorare sessualità e piacere. Sono arrivati a conoscere i propri corpi e i propri desideri e hanno l’abitudine di scambiarsi messaggi erotici e foto sexy. A un certo punto si lasciano, perché Anna sente di non essere più innamorata di Filippo. Una sera Filippo è a casa sua con amici, chiacchierando e bevendo per riprendersi da questa rottura. Il suo amico Luca, cercando sul computer di Filippo un video da guardare tutti insieme, trova le foto e i messaggi sexy di Anna. Mostra le foto a tutti, cominciano a ridere e scherzare sul corpo di Anna e sulle sue preferenze sessuali,",
  "stories_3_annyphilip-part2": "brindano alla vita sessuale di Filippo. A un certo punto le foto vengono spedite a Kyle e Giacomo - due amici che quella sera non si erano potuti unire al gruppo – e poi anche ad alcune compagne di classe di Anna. Filippo, arrabbiatissimo con Anna che lo ha lasciato, le manda anche ad alcuni compagni della sua squadra di calcio. In pochissime ore un sacco di amici e compagni di Anna vedono le foto sui social. Per molti giorni Anna riceve messaggi, commenti sul suo corpo, insulti sulla sua vita sessuale. Filippo è molto dispiaciuto per quello che è accaduto, non si aspettava proprio una diffusione di questo tipo. D’altra parte, pensa anche che Anna gli ha mandato spontaneamente quelle foto e non è mica colpa sua se qualcuno la giudica.",
  "stories_4_thomas": "Thomas",
  "stories_4_thomas-part1": "Thomas è un ragazzo solitario di 17 anni, preferisce la compagnia dei libri a quella delle persone e si sforza di stare insieme ai suoi compagni maschi a scuola, che pensano solo al calcio, alla musica house e alle ragazze. Non esce con i compagni e preferisce un gruppo di amici che abitano vicino a lui, con i quali condivide la passione per film e lettura. Questo non lo rende molto popolare fra i compagni di scuola, che nel corso degli anni lo prendono in giro dandogli del nerd (perché gli piace studiare) o del gay (perché non ha una ragazza). Nell’ultimo anno la situazione sembra migliorare. Anche se Thomas non è ancora del tutto inserito nel gruppo, i compagni non lo prendono più in giro e lui si sente più accettato. Per questo, quando Ted lo invita a casa sua per",
  "stories_4_thomas-part2": "una serata ‘pizza e film’ con un gruppo di compagni di scuola, lui accetta volentieri. Una volta lì, alcuni ragazzi propongono un gioco che consiste nell’indovinare il titolo di un film guardandone solo pochi minuti. Thomas è scelto come primo giocatore e, secondo le regole del gioco, viene legato alla sedia con le cuffie sulle orecchie. Quando il primo film inizia, Thomas realizza che si tratta di un porno. Non si sente per nulla a suo agio a guardare un porno, e chiede decine di volte ai ragazzi di fermarlo. I ragazzi non lo prendono seriamente e cominciano a ridere, fargli foto e fare scherzi sulle scene porno che stavano guardando, fino a che Ted non realizza che Thomas sta davvero male e ferma il film. Thomas scappa via e corre a casa sua chiedendosi se deve raccontare ciò che è successo ai suoi genitori e agli insegnanti a scuola, o tenerlo per sé per non passare da perdente.",
  "stories_5_lucy": "Lucia",
  "stories_5_lucy-part1": "Lucia e Clara sono state insieme per tre anni, da quando ne avevano 14. Si sono incontrate giocando a pallavolo nella stessa squadra all’inizio della scuola superiore e si sono innamorate. Sfortunatamente si sono lasciate qualche mese fa perché Clara e la famiglia si sono trasferiti in un’altra città e loro non sono riuscite a mantenere una relazione a distanza. Da quel momento è stata molto dura per Lucia. Si è sentita sola e triste, Clara le mancava tantissimo e non si sentiva in vena di uscire con un’altra ragazza. Durante l’anno, pian piano, ha cominciato a sentirsi meglio e si è fatta due nuovi amici – Alex e Tommy – due compagni di scuola con cui gioca a pallavolo. Ad un certo punto, però, le cose cominciano a diventare strane a scuola. Roberto – un ragazzo dell’ultimo anno che lei conosce appena – le chiede di uscire e comincia",
  "stories_5_lucy-part2": "a mandarle messaggi carini su WhatsApp. Pietro – un compagno di classe che conosce da quando era alle elementari – comincia a scriverle delle specie di messaggi d’amore sul diario e anche lui le chiede di uscire. Dopo un po’ i messaggi diventano sempre più volgari e un sacco di ragazzi cominciano a mandarle foto di uomini nudi o genitali maschili, chiedendole di uscire. Un giorno, in bagno, sente una conversazione fra un gruppo di ragazze che spettegolano a proposito delle sfida #convertilalesbica che alcuni ragazzi hanno organizzato su un gruppo WhatsApp: vincerà colui che avrà successo nell’invitarla fuori e le farà piacere un ragazzo. Lei si sente impotente e tradita – specialmente da Alex e Tommy che ritiene responsabili di aver iniziato la sfida – e decide di raccontare tutto al dirigente scolastico.",
  "stories_6_valentineday": "Tania e Maria",
  "stories_6_valentineday-part1": "Per il giorno di San Valentino i rappresentanti degli st udenti – Antonio, Giacomo, Ilaria e Samantha – hanno organizzato una “Love Box” nell’atrio della scuola: una grande scatola di cartone nella quale tutti e tutte possono lasciare messaggi d’amore, affetto o amicizia verso altri studenti - firmati o anonimi - durante tutta la settimana prima di San Valentino. La “Love Box” è un successo e centinaia di studenti lasciano i loro messaggi. Il 14 Febbraio i rappresentanti degli studenti – come moderni Cupido – consegnano i messaggi ai destinatari in ogni classe, la maggioranza di essi indirizzata a due ragazze del terzo anno: Tania e Maria. Sfortunatamente quando Tania e Maria aprono i biglietti scoprono che più che messaggi d’amore, le decine di biglietti che hanno ricevuto sono anonimi messaggi di insulti in cui vengono",
  "stories_6_valentineday-part2": "chiamate troie, in cui si fanno commenti sul loro seno o sul loro sedere e in cui vengono insultate per come si vestono o come si comportano a scuola. Durante l’intervallo Tania e Maria realizzano che le voci sui messaggi sono diffuse per tutta la scuola, ma nessuno ne parla con loro direttamente o si prende la responsabilità di aver scritto quegli insulti. Dopo un sentimento iniziale di scoraggiamento e impotenza, decidono di parlare con i rappresentanti degli studenti e chiedono loro di sistemare le cose convocando una riunione del Consiglio di istituto per discutere di quello che è successo e trovare i responsabili. Mentre Antonio e Ilaria sono d’accordo con le ragazze, Giacomo e Samantha pensano che le ragazze abbiano avuto una reazione esagerata ad uno scherzo e che non ci sia nessun bisogno di convocare una riunione straordinaria.",
  "stories_7_mery": "Mery",
  "stories_7_mery-part1": "Mery è una ragazza di 16 anni molto attiva sulle comunità online, specialmente quelle sulle serie TV in cui i fans condividono informazioni sui loro attori preferiti e spoilerano gli episodi successivi. Chiacchiera quotidianamente in chat con molte persone di tutto il mondo e una volta ha dato il suo numero privato ad un ragazzo che trovava carino nelle chat di WhatsApp. Nelle ultime due settimane ha scoperto che il suo numero è stato diffuso alle sue spalle in molte chat di Telegram in cui ragazzi che lei non conosce si scambiano foto false di lei, o immagini di ragazze molto attraenti e nude e si fomentano fra loro con commenti a sfondo sessuale davvero osceni. All’inizio Mery rispondeva direttamente ai ragazzi nelle chat, dicendogli di smetterla e di cancellare il",
  "stories_7_mery-part2": "suo numero, ma è stato inutile. Hanno continuato ad aggiungere il suo numero alle chat ogni volta che lei ne usciva, e ad aprirne di nuove quando lei bloccava i numeri. Lei è disperata e mentre decide, insieme ai suoi genitori, di denunciare tutto alla polizia, sente che non è abbastanza. Per questo, una notte registra un breve video da pubblicare sulla sua pagina di Facebook per raccontare la sua storia e per chiedere supporto ai suoi amici online per fermare i responsabili, ma anche per accrescere la consapevolezza di altre ragazze che potrebbero trovarsi in una situazione simile. Il video diventa immediatamente virale e lei inizia a ricevere molti messaggi di supporto e sostegno, anche se alcuni suoi amici più vicini la criticano perché pensano che lei stia solo cercando successo e visibilità attraverso i social media.",
  "stories_8_profesorbrown": "La professoressa Rossi",
  "stories_8_profesorbrown-part1": "L’anno scorso la professoressa Rossi ha avuto la abilitazione all’insegnamento e quest’anno ha iniziato la sua esperienza di insegnante di storia e letteratura nella scuola su- periore della sua zona. L’inizio della nuova av- ventura professionale è molto più duro di quanto lei potesse immaginare. La maggioranza degli studenti le mancano di rispetto, la prendono in giro per come si veste e spesso ribaltano ciò che dice a proposito di storia romana o grammatica in allusioni maliziose a sfondo sessuale. La prof ha molte difficoltà ad attirare la loro attenzione e guadagnare il loro rispetto, e ha molte difficoltà anche con la maggior parte dei suoi colleghi – specialmente i maschi più anziani di lei – che non la supportano e borbottano che sia troppo giovane e troppo carina per essere",
  "stories_8_profesorbrown-part2": "un’insegnante di scuola superiore e che dovrebbe trovare un lavoro più adeguato. Una mattina fuori da scuola trova un enorme graffito vicino all’ingresso con scritto “professoressa Rossi sei il mio sogno erotico”. Lei è oltraggiata per quello che gli studenti hanno scritto e decide di chiedere al dirigente di convocare una riunione del Collegio docenti per capire di come affrontare la situazione. Un gruppo di colleghi supporta la professoressa Rossi nella sua idea di convocare una riunione per ragionare tutti insieme su quello che è successo, un altro gruppo pensa sia colpa sua, in quanto insegnante giovane e priva di esperienza, per non aver posto dei confini chiari con i suoi studenti, e un ultimo gruppo pensa che lei stia esagerando perché si tratta solo di un gioco da ragazzini, e scrivere “sei il mio sogno erotico” non è così serio.",
  "stories_9_emilyandrose": "Emilia e Rosa",
  "stories_9_emilyandrose-part1": "Un pomeriggio, Emilia e Rosa – due studentesse dell’ultimo anno – decidono di aprire un account Instagram chiamandolo “Vincitori&Perdenti” per fare commenti sui loro compagni di scuola e scegliere il meno cool fra loro. Cominciano a pubblicare foto di ragazze e ragazzi facendo commenti sul loro peso, il loro modo di vestire e il loro stile di vita. L’account raggiunge migliaia di followers in poche ore: loro sono entusiaste del risultato e chiedono ai compagni di condividere foto e aggiungere commenti. La tipologia dei commenti, però, cambia molto in fretta, diventando sempre più volgare, con insulti sessuali espliciti che descrivono i ragazzi e le ragazze come troie o froci. Il giorno dopo – durante un",
  "stories_9_emilyandrose-part2": "evento in un parco della città – una ragazza affronta un’altra ragazza che aveva scritto molti commenti negativi su di lei e finisce in una maxi rissa che coinvolge decine di adolescenti. Le voci della rissa raggiungono il dirigente scolastico che decide di investigare sull’account Instagram per capirne i “proprietari”. Emilia e Rosa sono identificate come gestrici dell’account e sono sospese per tre giorni come provvedimento disciplinare. Dopo un giorno di silenzio sui social network decidono di scrivere un post sui loro profili in cui dicono che il provvedimento disciplinare è ingiusto perché nelle loro intenzioni l’account voleva essere uno scherzo e la responsabilità di quello che è successo era di tutti quelli che avevano scritto dei commenti e condiviso delle foto."

}