{
  "start": "Start",
  "ready": "Redo!",
  "loading_resources": "Ladda resurser",
  "stories": "Berättelser",
  "selected_card": "valda kort",
  "selected_cards": "valda kort",
  "keep": "Ha kvar",
  "home": "Hem",
  "filter_cards": "Filterkort",
  "show_a_category": "Visa en Kategori",
  "back": "Tillbaka",
  "close": "Stänga",
  "show_all_cards": "Visa alla kort",

  "how_to_use_them": "Hur man använder dem",
  "change_scale": "Ändra skalan",
  "toggle_autoscaling": "Aktivera / inaktivera autoskalning",
  "restart_game": "Starta om spel",
  "toggle_fullscreen": "Växla fullskärm",
  "undo": "Ångra ({{states}} kvar)",
  "please_rotate_device": "Vänligen rotera enheten",

  "characters":"Karaktärer",
  "commonStatements":"Sunt förnuft", 
  "definitions": "Definitioner", 
  "keywords": "Nyckelord", 
  "keywordsNoWords": "Nyckelord - Bara bilder", 
  "settings": "Miljöer",

  "stories_1_vicky": "Vicky",
  "stories_1_vicky-part1": "Vicky är en 16-årig aktiv användare av Instagram med drömmar om att bli populär på internet med hennes vulgära foton där hon agerar både modell och stylist. I en månad har Mr. Garland – Vickys konstlärare – följt henne på hennes Instagram konto. Han kommenterar hennes foton med förslag kring hur hon kan förbättra ramar och färger, men ger även komplimanger kring hennes skönhet. Vicky tycker att det är coolt att ha sin konstlärare som följare och de börjar successivt chatta med varandra. Efter ett tag föreslår Mr. Garland att Vicky bör sluta ta selfies och menar på att han istället kan ställa upp och ta mer professionella foton på henne i hans studio. I början tycker Vicky att det är en utmärkt möjlighet för henne att utöka sitt portfolio, men hon börjar ganska snart känna sig besvärad över tanken att vika ut sig för Mr.",
  "stories_1_vicky-part2": "Garland. Under tiden fortsätter Mr. Garland skriva till Vicky och hon börjar känna sig allt mer illamående av situationen. En kväll får Vickys mamma tag på Vickys mobiltelefon och läser konversationer med Mr. Garland, men också konversationer mellan Vicky och en vän där hon ber om hjälp för att lösa den rådande situationen. Vickys mamma blir riktigt upprörd och ber om att få ett inbokat möte med skolans rektor för att diskutera Mr. Garlands beteende. Skolans rektor håller med om att Mr. Garland har betett sig oprofessionellt i förhållande till sin yrkesroll och han åtar sig att vidta disciplinära åtgärder mot honom. Dock menar rektorn att det yttersta ansvaret vilar på Vicky och han klandrar henne för sitt beteende på nätet. Vidare menar rektorn att Vicky kunde ha undvikit situationen genom att inte ha publicerat sina foton online.",
  "stories_2_sarah": "Sarah",
  "stories_2_sarah-part1": "Det är en fest organiserad av gymnasieeleverna på lördagskvällen. Sarah, Emily och Ann är riktigt exalterade. Det kommer att bli en möjlighet för dem att träffa några killar som de är intresserade av. Tjejerna klär sig i utmanande kläder som de stjäl från Emilys storasysters garderob innan de rör sig hem till Ann för att dricka vodka shots. De anländer till festen lite påverkade och börjar dansa. Efter ett tag börjar Sarah prata med Mark, en kille hon varit intresserad av sedan länge och som hon chattat med på Facebook ett tag. De slår sig ned på soffan och börjar så småningom kyssas. Mark föreslår att de lämnar festen för att gå hem till honom eftersom hans föräldrar är bortresta över helgen. De lämnar festen tillsammans, men när de börjar närma sig destinationen vill Sarah inte gå in längre. Hon mådde bra med Mark på festen, men tanken av att",
  "stories_2_sarah-part2": "spendera tid med honom ensam får henne att känna sig obekväm. De börjar gräla eftersom Mark inte förstår varför hon plötsligt ändrat sig och Sarah springer tillbaka till festen gråtandes. På måndag morgon gör Mark och hans vänner narr av Sarah för hennes beteende under lördagskvällen. De säger att hon var klädd som en hora, men betedde sig som en oskuld. Skvallret sprider sig och hånande memes av Sarah publiceras på Facebook och i klassens gemensamma chatt. Sarah är desperat efter hjälp av en lärare, men är samtidigt rädd för att läraren kan komma att klandra henne för att ha försatt sig själv i en sådan situation. Ett rop på hjälp hade även inneburit att Sarahs föräldrar skulle få reda på vad som hände under helgen, vilket skulle kunna leda till något slags förbud för hennes del.",
  "stories_3_annyphilip": "Ann och Philip",
  "stories_3_annyphilip-part1": "Ann och Philip har varit tillsammans i tre och ett halvt år från att de varit 14 år gamla. Det har varit den första kärleksrelationen för båda och har även varit den första möjligheten för dem att utforska sin sexualitet och lust. De lärde känna varandras kroppar och efter ett tag började de även skicka erotiska sms och sensuella foton till varandra för att stimulera intimiteten de emellan. För några månader sen gjorde Ann och Philip olyckligtvis slut eftersom Ann tappat känslorna för Philip. En kväll är Philip hemma och umgås med några vänner, snackandes och drickandes, i ett försök att återhämta sig från uppbrottet. Philips kompis Luke använder Philips data för att försöka hitta en film som umgänget kan titta på. Medan han letar omkring hittar han en mapp fylld av sensuella foton och sms från Ann. Luke",
  "stories_3_annyphilip-part2": "visar fotona till de andra och umgänget börjar snabbt skämta om Anns kropp och sexuella preferenser. Vid ett tillfälle skickas fotona till Kyle och John - två vänner som inte kunde komma den kvällen - för att involvera dem i skämtet. Philip, som är upprörd över att Ann valt att göra slut, bestämmer sig för att även skicka fotona till några vänner i skolans fotbollslag. På bara några timmar sprider sig fotona på Ann och cirkulerar på sociala medier. I flera dagar efter den kvällen mottar Ann meddelanden med kommentarer kring hennes kropp. Philip är ledsen över vad som hänt, han förväntade sig inte att så många personer skulle se fotona. Däremot tycker han att Ann tog fotona på eget initiativ och att det därför inte är hans fel att folk dömer henne.",
  "stories_4_thomas": "Thomas",
  "stories_4_thomas-part1": "Thomas är en 17-årig kille som föredrar sällskapet av böcker över sällskapet av personer. Han kämpar med att komma överens med hans grabbiga kamrater i skolan som är förtjusta i fotboll, musik och tjejer. Thomas umgås inte med sina klasskamrater, utan föredrar hellre en grupp vänner i grannskapet vilka han delar passionen för filmer och romaner med. Detta har gjort att Thomas inte är populär bland klasskamraterna som gärna retar honom för att vara nörd och även för att vara homosexuell eftersom han inte haft någon flickvän genom åren. Under det senaste året har situationen dock förbättrats. Även om Thomas inte passar in i gruppen helt än har retandet avlagt och han känner sig mer välkommen. När Ted därför bjuder över Thomas hem till honom för en filmkväll med resterande klasskamrater tackar Thomas gladeligen ja. Under kvällen föreslår en",
  "stories_4_thomas-part2": "utav killarna ett filmspel som innebär att gissa titeln på en film enbart genom att titta på filmen i ett par minuter. Thomas väljs ut som den första kandidaten och knyts enligt spelreglerna fast i en stol med hörlurar på. När filmen startar inser Thomas att det är en porrfilm. Han börjar snabbt må väldigt dåligt över att titta på filmen och ber killarna ett flertal gånger att stänga av filmen. Killarna tar inte Thomas seriöst och skrattar medan de fotograferar Thomas sittandes i stolen framför filmen. Ted inser dock ganska snart att Thomas inte mår så bra och stänger därför av filmen. Thomas lämnar huset omedelbart och springer hem funderandes över ifall han ska berätta vad som hänt till sina föräldrar och till personal på skolan, eller om han ska hålla det för sig själv för att undvika att framstå som en tönt.",
  "stories_5_lucy": "Lucy",
  "stories_5_lucy-part1": "Lucy och Claire har varit tillsammans i tre år från att de varit 14 år gamla. De möttes när dem spelade volleyboll i samma lag i gymnasiet och blev snabbt förälskade i varandra. Olyckligtvis gjorde de slut för några månader sedan eftersom Claire och hennes familj flyttade till en annan stad. Sedan uppbrottet har det varit tufft för Lucy, hon har känt sig ensam och ledsen och inte velat dejta någon annan tjej. Under skolåret började Lucy dock må allt bättre och hon fick även två nya vänner, Alex och Tim, vilka hon spelar volleyboll med. Vid ett tillfälle börjar saker och ting bli allt mer konstigare i skolan. Rob, en kille Lucy knappt känner, bjuder ut henne på dejt och skriver gulliga saker till henne i chatten. Liam, en klasskamrat hon känt sedan grundskolan, börjar även han skriva någon form av kärleksmeddelande i",
  "stories_5_lucy-part2": "hennes skoldagbok i hopp om att få bjuda ut Lucy. Efter ett tag börjar meddelandena bli allt mer obehagliga och många killar hon inte känner skickar foton på nakna män och könsorgan i försök att bjuda ut henne. När Lucy en dag befinner sig i skoltoaletten råkar hon överhöra en konversation mellan ett gäng tjejer som pratar om “omvandla den lesbiska utmaningen”. Det är en utmaning som några killar skapat i en gruppchatt där vinnaren är den som lyckas dejta Lucy och få henne att bli förälskad i det manliga könet. Lucy känner sig plötsligt väldigt ledsen och förrådd, särskilt av Alex och Tim, som hon tror bär ansvaret för att ha startat utmaningen. Lucy bestämmer sig för att rapportera händelsen till skolans rektor.",
  "stories_6_valentineday": "The Valentine’s day",
  "stories_6_valentineday-part1": "Inför Alla hjärtans dag har skolans studentrepresentanter Tony, Jack, Hillary och Samantha ordnat en “Kärleksbox” i skolkorridoren. Tanken med lådan är att studenter ska kunna lämna både signerade och anonyma meddelanden om kärlek och vänskap till andra studenter. Kärleksboxen visar sig bli mycket omtyckt bland studenterna och hundratals lappar trillar in. Den 14 februari är det dags för studentrepresentanterna att dela ut korten till de adresserade. Det visar sig att majoriteten av korten är skickade till två tjejer, Tania och Mary. När tjejerna mottar korten märker de att de fått allt annat än positiva kort. I de anonyma meddelandena står det nedvärderande",
  "stories_6_valentineday-part2": "saker om deras utseenden och beteenden, men också glåpord som hora och slampa. Tania och Mary märker att ryktena om dessa anonyma lappar sprider sig i skolan, men ingen tycks ta på sig ansvaret för dem. Tjejerna samlar mod och bestämmer sig för att be studentrepresentanterna om hjälp och frågar ifall ett skolmöte kan anordnas i ett försök att ta reda på vem som bär ansvaret för lapparna. Tony och Hillary tar situationen på allvar och menar att ett skolmöte är aktuellt för att diskutera problematiken, Jack och Samantha anser däremot att tjejerna överreagerar och att meddelandena enbart bör tas som skämt. ",
  "stories_7_mery": "Mery",
  "stories_7_mery-part1": "Mary är en 16-årig aktiv tjej inom sociala medier, särskilt vid forum där det diskuteras kring TV-serier och där privatpersoner kan dela med sig av sina favorit avsnitt och favorit skådespelare. Hon chattar dagligen med människor från hela världen och gav vid ett tillfälle ut sitt mobilnummer till en kille hon upplevde som trevlig för att kunna smsa med honom. De senaste veckorna har hon upptäckt att hennes nummer använts på olika chattforum online och hon får dagligen sexuella bilder och meddelanden skickade till sig. I början försökte hon svara sändarna och be de att radera hennes nummer,",
  "stories_7_mery-part2": "men det var förgäves. Hon blockerade därför numren, dock utan framgång då sändarna istället skapade nya chattar. Mary och hennes föräldrar beslutar sig för att rapportera händelsen till polisen. I samband med polisanmälan bestämmer hon sig även för att publicera ett klipp på hennes Facebook sida där hon berättar om sin historia för att öka medvetenheten hos andra personer. Videon blir uppmärksammad och får många visningar med kommentarer om råd och stöd. Vissa av Marys vänner kritiserar dock videon och menar att Mary enbart söker framgång via sociala medier.",
  "stories_8_profesorbrown": "Professor Brown",
  "stories_8_profesorbrown-part1": "Professor Brown tog sin lärarexamen förra året och har nyligen börjat arbeta som historie- och litteraturlärare vid ett gymnasium i hennes område. Det nya professionella äventyret är mycket tuffare än vad hon trodde och hon har det svårt med att bli respekterad. Majoriteten av eleverna hon undervisar är hänsynslösa och gör narr av hennes klädstil. Eleverna lyssnar även sällan till vad hon har att säga och omvandlar ofta vad hon säger om historia och grammatik till sexuella antydningar. Vidare har Professor Brown svårt att komma överens med många av hennes kollegor, detta då de menar att hon är för ung",
  "stories_8_profesorbrown-part2": "och snygg för att vara gymnasielärare och att hon borde hitta ett annat mer passande yrke. En morgon lägger hon märke till en stor graffitimålning vid skolans entré där det står ”Professor Brown, du är min erotiska dröm”. Hon blir upprörd och bestämmer sig för att vända sig till rektorn för råd kring hur problematiken kan åtgärdas. Ett flertal kollegor stöttar Professor Brown i händelsen, medan andra anser att det är hennes fel då hon inte lyckats disciplinera eleverna. Vissa av kollegorna menar även att hon överreagerar och att målningen enbart bör tas som ett skämt.",
  "stories_9_emilyandrose": "Emily och Rose",
  "stories_9_emilyandrose-part1": "En eftermiddag bestämmer sig Emily och Rose, två gymnasieelever, att skapa ett Instagram konto kallad ”Vinnare & Förlorare”, i syfte att kommentera och förlöjliga deras skolkamrater. Tjejerna publicerar foton på tjejer och killar från skolan med åsikter kring deras vikt, utseende, klädstil och livsstil. Kontot får snabbt tusentals följare och tjejerna förvånas över kontots framgång. Samtidigt uppmanar de folk att kommentera och dela inläggen. Ett flertal elaka kommentarer trillar in från studenter på skolan där personers utseenden kritiseras, men även sexuella förolämpningar förekommer. Under",
  "stories_9_emilyandrose-part2": "en parkfest dagen efter konfronterar en tjej en annan tjej som kommenterat negativt angående henne. Konfrontationen leder till ett slagsmål bland ett flertal tonåringar. Ryktena kring slagsmålet sprider sig till skolans rektor, som snabbt försöker ta reda på kontots ägare. Emily och Rose identifieras som kontots ägare och blir avstängda från skolan i tre dagar. Tjejerna blir upprörda och publicerar ett inlägg på Facebook där de uttrycker att avstängningen är orättvis då kontot enbart var ett skämt från deras sida. Vidare skriver de att ansvaret ligger hos de personer som kommenterat kontots foton på ett negativt sätt."
  

}