{
  "start": "Start",
  "ready": "Gata!",
  "loading_resources": "Încărcarea resurselor",
  "stories": "Povestiri",
  "selected_card": "cartela selectată",
  "selected_cards": "cartele selectate",
  "keep": "A pastra",
  "home": "Acasă",
  "filter_cards": "Cartele de Filtrare",
  "show_a_category": "Arată o Categorie ",
  "back": "Înapoi",
  "close": "Închide",
  "show_all_cards": "Afișați toate cardurile",
  
  "how_to_use_them": "Cum să le folosiți",
  "change_scale": "Schimbați scara",
  "toggle_autoscaling": "Activați / Dezactivați autoscalificarea",
  "restart_game": "Reporniți jocul",
  "toggle_fullscreen": "Comutare la ecran complet",
  "undo": "Anulați ({{states}} rămase)",
  "please_rotate_device": "Rotiți dispozitivul",

  "characters":"Personaje",
  "commonStatements":"Prejudecăți", 
  "definitions": "Definiții", 
  "keywords": "Cuvinte cheie", 
  "keywordsNoWords": "Cuvinte cheie - Numai imagini", 
  "settings": "Contexte",
  "resolution_desktop":"Această rezoluție nu este acceptată, deschideți-o pe desktop :)",


  "stories_1_vicky": "Vicky",
  "stories_1_vicky-part1": "Vicky, 16 ani, este o utilizatoare de Instagram foarte activă şi visează să devină populară pe web cu fotografiile ei sexi de modă, pentru care este atât model, cât şi stilistă. Timp de o lună, domnul Garland - profesor de artă - urmăreşte profilul ei de Instagram. El comentează la imaginile ei sugerându-i cum să îmbunătăţească încadrarea sau culorile, dar şi lăudând-o pentru frumuseţea şi sex-appeal-ul ei . Vicky crede că este cool ca profesorul tău să-ţi aprecieze fotografiile pe web, aşa că începe să vorbească cu el online. După un timp, domnul Garland îi sugerează lui Vicky să nu-şi mai facă selfie-uri şi se oferă să-i facă fotografii profesionale în atelierul său. La început, Vicky crede că este o mare oportunitate de a avea fotografii profesionale pentru portofoliul ei, dar apoi se simte ciudat în legătură",
  "stories_1_vicky-part2": "cu ideea de a poză sexy pentru domnul Garland. Între timp, domnul Garland continuă să îi scrie zilnic, iar Vicky se simte din ce în ce mai rău în legătură cu situaţia în care se află. Într-o seară, mama lui Vicky îi verifică telefonul mobil şi găseşte atât discuţiile cu domnul Garland, cât şi pe cele cu prietenele ei, unde Vicky cere ajutor pentru a remedia situaţia. Este foarte supărată şi cere o întâlnire oficială cu directorul şcolii pentru a discuta comportamentul domnului Garland. Cu toate acestea, directorul şcolii, chiar dacă recunoaşte că domnul Garland a întrecut bariera unui comportament neprofesional, promite că o să ia măsuri împotriva lui. Totuși, acesta o acuză pe Vicky pentru comportamentul ei online necorespunzător, care a expus-o situaţiilor riscante și care ar fi putut fi evitate dacă nu ar fi postat pozele online.",
  "stories_2_sarah": "Sarah",  
  "stories_2_sarah-part1": "Vicky, 16 ani, este o utilizatoare de Instagram foarte activă şi visează să devină populară pe web cu fotografiile ei sexi de modă, pentru care este atât model, cât şi stilistă. Timp de o lună, domnul Garland - profesor de artă - urmăreşte profilul ei de Instagram. El comentează la imaginile ei sugerându-i cum să îmbunătăţească încadrarea sau culorile, dar şi lăudând-o pentru frumuseţea şi sex-appeal-ul ei . Vicky crede că este cool ca profesorul tău să-ţi aprecieze fotografiile pe web, aşa că începe să vorbească cu el online. După un timp, domnul Garland îi sugerează lui Vicky să nu-şi mai facă selfie-uri şi se oferă să-i facă fotografii profesionale în atelierul său. La început, Vicky crede că este o mare oportunitate de a avea fotografii profesionale pentru portofoliul ei, dar apoi se simte ciudat în legătură",
  "stories_2_sarah-part2": "cu ideea de a poză sexy pentru domnul Garland. Între timp, domnul Garland continuă să îi scrie zilnic, iar Vicky se simte din ce în ce mai rău în legătură cu situaţia în care se află. Într-o seară, mama lui Vicky îi verifică telefonul mobil şi găseşte atât discuţiile cu domnul Garland, cât şi pe cele cu prietenele ei, unde Vicky cere ajutor pentru a remedia situaţia. Este foarte supărată şi cere o întâlnire oficială cu directorul şcolii pentru a discuta comportamentul domnului Garland. Cu toate acestea, directorul şcolii, chiar dacă recunoaşte că domnul Garland a întrecut bariera unui comportament neprofesional, promite că o să ia măsuri împotriva lui. Totuși, acesta o acuză pe Vicky pentru comportamentul ei online necorespunzător, care a expus-o situaţiilor riscante și care ar fi putut fi evitate dacă nu ar fi postat pozele online.",
  "stories_3_annyphilip": "Ann şi Philip",
  "stories_3_annyphilip-part1":"Ann şi Philip au fost împreună trei ani şi jumătate de la vârstă de 14 ani. A fost prima relaţie şi prima ocazie de a-şi explora sexualitatea pentru amândoi. Și-au explorat dorinţele, trupurile şi după un timp au schimbat mesaje şi imagini erotice pentru a stimula intimitatea. Din nefericire, acum câteva luni s-au despărţit pentru că Ann nu se mai simţea îndrăgostită de Philip. Într-o seară, Philip era acasă cu niște prieteni, vorbind şi bând pentru a se recupera după despărţire. În timp ce utiliza computerul lui Philip pentru a găsi un film pe care să-l vizioneze, prietenul sau, Luke, găseşte imaginile și mesajele sexi cu Ann într-un dosar. El arată imaginile celorlalţi şi începe să facă glume despre corpul şi preferinţele sexuale ale lui Ann şi să bea în cinstea experienţelor sexuale ale lui Philip. La",
  "stories_3_annyphilip-part2":"un moment dat, unele dintre poze sunt trimise lui Kyle şi John, doi prieteni care nu au putut să vină în acea noapte. Pentru a le implica în glumă, aceștia le trimit și prietenele lor, colegele Annei. Philip este supărat pentru că Ann s-a despărțit de el şi pentru a o tachina, decide să trimită fotografiile unor prieteni din echipa de fotbal a şcolii. În câteva ore, prieteni şi colegi de clasa au văzut fotografiile cu Ann goală care au apărut pe reţelele de socializare. Pentru câteva zile după acea seară, Ann a primit SMS-uri şi comentarii despre corpul ei sau insulte la adresa veții sexuale. Lui Philip îi pare rău pentru ce s-a întâmplat, nu se aştepta ca atât de mulţi oameni să vadă imaginile. Cu toate acestea, el crede că Ann a făcut fotografiile în mod voluntar, astfel încât nu poate să-l învinuiască",
  "stories_4_thomas": "Thomas",
  "stories_4_thomas-part1": "Thomas este un tip singuratic în vârstă de 17 ani, preferă mai mult compania cărţilor decât a oamenilor şi se străduieşte să se înţeleagă cu colegii de sex masculin de la şcoală, cărora le place fotbalul, muzica house şi fetele seducătoare. El nu iese împreună cu colegii săi şi preferă un grup de prieteni din cartierul lui cu care împărtăşeşte pasiunea pentru filme şi romane. Acest lucru nu l-a făcut să fie prea popular printre colegii de şcoală care l-au tachinat rău de-a lungul anilor, pentru că ar fi un tocilar sau pentru că ar fi homosexual – deoarece nu avea o iubită. În ultimul an, situaţia s-a îmbunătăţit. Chiar dacă nu se încadrează complet în grup încă, aceștia nu-l mai tachinează şi el se simte mai binevenit. De aceea, odată ce Ted l-a invitat acasă la el pentru o noapte de film şi pizza cu o grămadă de colegi, el a acceptat fericit. Băieţi propun să",
  "stories_4_thomas-part2": "joace un joc ce constă în a ghici titlul unui film, urmărind doar câteva minute din el. Thomas este ales ca primul jucător şi conform regulilor jocului, este legat de scaun şi i se pune căşti la urechi. Cu toate acestea, când începe primul film, Thomas îşi dă seama că este un video porno. Se simte foarte stânjenit să vizioneze filmul şi el cere de zeci de ori băieţilor să îl oprească. Băieţii nu l-au luat în serios şi au ras, făcându-i poze şi glume despre scenele porno pe care le vedeau, până când Ted şi-a dat seama că Thomas se simţea foarte rău şi a oprit filmul. Thomas a plecat imediat şi a alergat acasă, reflectând dacă să spună părinţilor săi ce s-a întâmplat şi apoi personalului şcolii sau să ţină povestea doar pentru el pentru a nu părea fraier.",
  "stories_5_lucy": "Lucy",
  "stories_5_lucy-part1": "Lucy şi Claire au fost împreună timp de trei ani de când aveau 14 ani. S-au întalnit jucând volei în aceeaşi echipa, la începutul liceului şi s-au îndrăgostit brusc. Din nefericire, s-au despărţit acum câteva luni, deoarece Claire şi familia ei s-au mutat într-un alt oraş şi nu au reuşit să menţină o relaţie la distanţă. Din acel moment, a fost greu pentru Lucy. Se simţea singură şi tristă, îi era atât de dor de Claire încât nu avea chef să întâlnească o altă fată. În timpul anului şcolar, a început să se simtă mai bine şi, de asemenea, şi- a făcut doi prieteni de sex masculin - Alex şi Tim - doi colegi de şcoală cu care joacă volei. Cu toate acestea, la un moment dat lucrurile au început să devină ciudate la şcoală. Rob, un tip de an mai mare pe care abia îl ştie - o bagă în seamă şi continuă să-i scrie mesaje frumoase şi emoţionante pe WhatsApp. Liam, un coleg",
  "stories_5_lucy-part2": "de clasă pe care îl ştie de când erau în şcoală primară, a început să-i scrie nişte mesaje de dragoste în oracolul ei şi să o invite la întâlniri. După un timp, mesajele au devenit din ce în ce mai brutale şi mulţi tipi pe care nu îi cunoştea, au început să-i trimită poze cu bărbați goi sau organe genitale şi să-i ceară întâlniri. Odată, se afla în toaleta şcolii şi a auzit o conversaţie între un grup de fete care bârfeau despre provocarea #convertthelesbian pe care un grup de tipi au organizat-o pe WhatsApp. Cel care va reuşi să se întâlnească cu Lucy şi să o facă să placă un băiat, va fi câştigătorul. Lucy s-a simţit trădată - mai ales de Alex şi Tim, pe care îi credea responsabili pentru lansarea provocării, aşa că a decis să raporteze directorului şcolii ce s-a întâmplat.",
  "stories_6_valentineday": "The Valentine’s day",
  "stories_6_valentineday-part1": "Pentru Ziua Îndrăgostiţilor, reprezentanţii elevilor şcolii - Tony, Jack, Hillary şi Samantha - au organizat o “cutia dragostei” în şcoală. Este alcătuită dintr-o cutie de carton mare, în care elevii pot lasă un mesaj de dragoste, afecţiune sau prietenie altor elevi - semnat sau anonim - în timpul săptămânii anterioare Zilei Îndrăgostiţilor. Cutia de dragoste este un succes şi sute de elevi îşi lasă mesaje. Pe 14 februarie, reprezentanţii elevilor – ca nişte Cupidoni moderni - livrează cardurile destinatarilor din fiecare clasă, majoritatea fiind adresate celor două fete din al treilea an - Tania şi Mary. Din păcate, atunci când Tania şi Mary le-au deschis au descoperit că mesajele de dragostea pe care le-au primit erau mai degrabă mesaje anonime jignitoare în care erau numite „curve”, comentând despre",
  "stories_6_valentineday-part2": "sănii sau şoldurile lor şi insultandu-le pentru modul în care se îmbracă sau se comportă la şcoală. În timpul recreației, Tania şi Mary şi-au dat seama că mesajele au fost răspândite în toată şcoală, dar nimeni nu le-a vorbit direct şi nimeni nu şi-a asumat responsabilitatea pentru insultele scrise. Deși fetele erau descurajate, au decis să discute cu reprezentanţii elevilor cerându-le să repare situaţia printr-o şedinţa a consiliului şcolii și pentru a găsi vinovatul. Cu toate acestea, în timp ce Tony şi Hillary sunt de acord cu fetele şi cred că o comisie ar trebui chemată să remedieze situaţia, Jack şi Samantha, cred că fetele au o reacţie nejustificată la o simplă glumă şi că nu este nevoie să se ia măsuri.",
  "stories_7_mery": "Mery",
  "stories_7_mery-part1": "Mary este o fată în vârstă de 16 ani și este foarte activă în comunitățile online, în special pe cele ale serialelor TV, unde fanii împărtășesc informații despre actorii preferați și spoiler-ul episoadelor viitoare. Ea discută zilnic cu o mulțime de oameni din întreaga lume și odată i-a dat numărul personal unui tip de care i-a plăcut, să vorbească pe WhatsApp. În ultimele două săptămâni, ea a descoperit că numărul ei a fost inclus pe mai multe chat-uri de Telegram, unde băieți necunoscuți postau poze false cu ea sau poze cu fete foarte atractive și goale, provocându-i pe ceilalți la comentarii obscene. La început, ea le răspundea băieților direct în chat, spunându-le să se oprească și să-i șteargă numărul, dar era inutil. Ei continuau să-i adauge numărul în chat",
  "stories_7_mery-part2": "de fiecare dată când se retrăgea sau deschideau unul nou când bloca numerele. Mery este disperată și în timp ce se hotărăște împreună cu părinții ei să raporteze totul poliției, simte că nu este suficient. Prin urmare, într-o noapte, a înregistrat un scurt videoclip pe care l-a publicat pe pagina ei de Facebook pentru a-și spune povestea și pentru a cere sprijin prietenilor ei online pentru a opri infractorii, dar și pentru a crește gradul de conștientizare pentru alte fete care pot ajunge într-o astfel de situație. Videoclipul a devenit imediat viral și începe să primească multe mesaje de sprijin. Totuși niște prieteni apropiați o critică pentru că ei cred că ea a căutat succes și vizibilitate prin intermediul rețelelor sociale.",
  "stories_8_profesorbrown": "Profesoara Brown",
  "stories_8_profesorbrown-part1": "Profesoara Brown și-a obținut certificatul de profesor anul trecut și a început anul ca profesor nou în istorie și literatură la liceul din cartierul ei. Începutul acestei noi aventuri profesionale este mult mai greu de imaginat, totuși. Majoritatea elevilor ei sunt lipsiți de respect, își bat joc de modul în care se îmbracă și adesea transformă ceea ce spune despre istoria sau gramatica românească în glume sexuale. Ea are dificultăți în a le câștiga atenția și respectul, dar are dificultăți și cu majoritatea colegilor săi - în special cu cei mai în vârstă de sex masculin - care nu o susțin și murmură despre ea că este prea tânără și drăguță să fie profesoară de liceu și că ar trebui să-și găsească o slujbă",
  "stories_8_profesorbrown-part2": "mai potrivită. Într-o dimineață în școală, a găsit un imens graffiti lângă intrare în care scria „profesoara Brown ești visul meu erotic”. Ea a fost indignată de ceea ce au scris elevii și a decis să-i ceară directorului să convoace consiliul școlar pentru a rezolva situația. Un grup de colegi o susține pe profesoara Brown în inițiativa de a discuta colectiv despre ce s-a întâmplat, un alt grup crede că este vina ei ca profesor lipsit de experiență și tânăr, pentru că nu a stabilit limite clare cu elevii ei, încă unul crede că exagerează pentru că este doar o glumă de copii, iar în definitiv „ești visul meu erotic” nu este atât de grav.",
  "stories_9_emilyandrose": "Emily și Rose",
  "stories_9_emilyandrose-part1": "Într-o după-amiază, Emily și Rose – două eleve în ultimul an de liceu - decid să deschidă un cont Instagram numit „Câștigători și Fraierii” pentru a comenta pe seama colegiilor cu scopul de a alegepe cel mai fraier dintre ei. Ele încep să posteze poze ale fetelor și băieților, comentând despre greutatea, vestimentația și stilul lor de viață. Contul câștigă mii de adepți în câteva ore; sunt uimite de succesul paginii și le cer adepților să împărtășească fotografiile și să adauge comentarii. Totuși, sensul comentarilor începe să se schimbe rapid, devenind din ce în ce mai vulgar, cu insulte sexuale explicite și amenințări referitoare la băieții din poze, descriși ca niște curve sau „poponari”. În ziua următoare, în timpul unei",
  "stories_9_emilyandrose-part2": "petreceri în aer liber într-un parc - o fată intră în conflict cu o altă fată care a scris mai multe comentarii negative despre ea și se ajunge la o luptă în mijlocul adolescenților. Zvonul luptei ajunge la directorul școlii care decide să investigheze contul de Instagram pentru a afla cine sunt proprietarii. Emily și Rose sunt identificate ca administratori de cont și ca dispoziție disciplinară, sunt suspendate timp de trei zile. După o zi de tăcere pe rețelele sociale, acestea decid să scrie o scrisoare comună pe profilul lor de Facebook, spunând că dispoziția disciplinară este nedreaptă, deoarece scopul contului era să fie o glumă, iar responsabilitatea pentru ceea ce s-a întâmplat trebuie să fie preluată de cei care au scris comentariile."
  
}